console.log(`

    ÛÛÛ  ÛÛÛÛÛÛÛÛÛÛÛ  ÛÛÛÛÛ                                      ÛÛÛÛÛÛÛÛÛÛÛ
   °°°  °°ÛÛÛ°°°°°ÛÛÛ°°ÛÛÛ                                      °°ÛÛÛ°°°°°°Û
   ÛÛÛÛ  °ÛÛÛ    °ÛÛÛ °ÛÛÛÛÛÛÛ    ÛÛÛÛÛÛ  ÛÛÛÛÛÛÛÛ    ÛÛÛÛÛÛ     °ÛÛÛ   Û °   ÛÛÛÛÛÛ   ÛÛÛÛÛÛÛÛ  ÛÛÛÛÛÛÛÛÛÛÛÛÛ    ÛÛÛÛÛÛ  ÛÛÛÛÛÛÛÛ
  °°ÛÛÛ  °ÛÛÛÛÛÛÛÛÛÛ  °ÛÛÛ°°ÛÛÛ  ÛÛÛ°°ÛÛÛ°°ÛÛÛ°°ÛÛÛ  ÛÛÛ°°ÛÛÛ    °ÛÛÛÛÛÛÛ    °°°°°ÛÛÛ °°ÛÛÛ°°ÛÛÛ°°ÛÛÛ°°ÛÛÛ°°ÛÛÛ  ÛÛÛ°°ÛÛÛ°°ÛÛÛ°°ÛÛÛ
   °ÛÛÛ  °ÛÛÛ°°°°°°   °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛÛÛÛÛ     °ÛÛÛ°°°Û     ÛÛÛÛÛÛÛ  °ÛÛÛ °°°  °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛÛÛÛÛ  °ÛÛÛ °°°
   °ÛÛÛ  °ÛÛÛ         °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ°°°      °ÛÛÛ  °     ÛÛÛ°°ÛÛÛ  °ÛÛÛ      °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ°°°   °ÛÛÛ
   ÛÛÛÛÛ ÛÛÛÛÛ        ÛÛÛÛ ÛÛÛÛÛ°°ÛÛÛÛÛÛ  ÛÛÛÛ ÛÛÛÛÛ°°ÛÛÛÛÛÛ     ÛÛÛÛÛ      °°ÛÛÛÛÛÛÛÛ ÛÛÛÛÛ     ÛÛÛÛÛ°ÛÛÛ ÛÛÛÛÛ°°ÛÛÛÛÛÛ  ÛÛÛÛÛ
  °°°°° °°°°°        °°°° °°°°°  °°°°°°  °°°° °°°°°  °°°°°°     °°°°°        °°°°°°°° °°°°°     °°°°° °°° °°°°°  °°°°°°  °°°°°
`);
